<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link href="css/certificate.css" rel="stylesheet">
</head>

<body>
    <div class="main-page">


        <h2 style="postion:absolute;top:100px;rigth:400px">بسم الله الرحمن الرحيم        </>

        <h1 style="font-size: 40px">توثيق إنجاز قارئ
        </h1>
        <h2>مستوى الكتاب: (بسيط/متوسط/عميق)
        </h2>
        تثبت هذه الوثيقة من  مشروع صناعة القرّاء (أصبوحة 180) بأن الحاصل عليها بموجب المعايير المتبعة يحمل الاسم {{$name}} ، قد طبق معايير القراءة المنهجية من خلال إنجازه قراءة كتاب  "سيكولوجية الجماهير". ويثمن المشروع جهوده المبذولة وسعيه الحثيث في زيادة حصيلته المعرفية، ورغبته باستمرارية التعلم عبر القراءة المنهجية؛ ليبني صرحه المعرفيّ الذي يؤسّس لما بعده من الأفعال، والتي تؤدي بدورها إلى النّهضة الحقيقيّة على المستوى الفردي والجماعي، فينفع أمّته ويساهم في بناء نهضتها نحو القوّة والتطور والرفعة.

        علمًا أن مشروع أصبوحة 180 هو الحاضنة الأساسية للقرّاء، بصفته المشروع الأكبر عربيّاً لصناعة الفكر، مُركزًا على عوامل الفكر عن طريق استثمار القراءة المنهجيّة ونواتجها؛ لصناعة مجتمع واعٍ قادرٍ على الوصول للنّهضة، وتحقيق التنمية مستعيناً بالتكنولوجيا الحديثة.

    </div>

</body>

</html>
